{
	"contacts": [
  {
    "guid": "800cfc39-2bdf-4a7d-89a6-80dc47a1b9e6",
    "picture": "http://lorempixel.com/150/150/?304512",
    "age": 37,
    "name": {
      "first": "Jami",
      "last": "Hays"
    },
    "company": "MINGA",
    "email": "jami.hays@minga.ca",
    "phone": "+41 (985) 484-3836",
    "address": {
      "street": "Chester Court 60",
      "city": "Whitmer",
      "plz": 4422
    },
    "note": "Do mollit incididunt deserunt ea occaecat non dolor sint eiusmod velit pariatur. Non veniam sint adipisicing amet fugiat magna qui magna nisi nulla aliquip voluptate. Ullamco eiusmod Lorem laboris fugiat consectetur cillum. Fugiat do duis laborum occaecat ipsum nisi adipisicing. Nisi commodo pariatur amet veniam laboris incididunt anim culpa excepteur fugiat. Ea excepteur dolore nulla irure ut.\r\n"
  },
  {
    "guid": "c7bedac7-4b42-4897-9ac3-941fbcad4496",
    "picture": "http://lorempixel.com/150/150/?919319",
    "age": 37,
    "name": {
      "first": "Morton",
      "last": "Frank"
    },
    "company": "SONGBIRD",
    "email": "morton.frank@songbird.me",
    "phone": "+41 (997) 558-3234",
    "address": {
      "street": "Clinton Street 52",
      "city": "Conway",
      "plz": 1376
    },
    "note": "Tempor ea ipsum cupidatat occaecat. Cillum tempor exercitation reprehenderit labore tempor eiusmod aliqua fugiat commodo sit pariatur exercitation sunt esse. Id ad laborum incididunt id. Adipisicing do do Lorem consectetur dolor duis exercitation eu et non occaecat sunt voluptate.\r\n"
  },
  {
    "guid": "8229c416-9bb0-4bf1-9f46-424c06df7daf",
    "picture": "http://lorempixel.com/150/150/?55682",
    "age": 29,
    "name": {
      "first": "Shepherd",
      "last": "Kirk"
    },
    "company": "ZOLAR",
    "email": "shepherd.kirk@zolar.biz",
    "phone": "+41 (839) 485-2746",
    "address": {
      "street": "Tiffany Place 87",
      "city": "Chilton",
      "plz": 5269
    },
    "note": "Consectetur qui cillum et tempor. Do fugiat eu ullamco occaecat cillum veniam. Enim aliqua amet adipisicing mollit eiusmod. Aliquip aliquip consectetur ipsum voluptate laborum aute aute dolor ipsum aliqua dolore. Culpa consectetur nisi ipsum consectetur est. Occaecat sint commodo aute enim exercitation. Culpa amet veniam tempor aliquip amet dolore reprehenderit enim velit nisi et quis.\r\n"
  },
  {
    "guid": "57b1ac99-7591-4167-b101-d707458acc4e",
    "picture": "http://lorempixel.com/150/150/?515198",
    "age": 39,
    "name": {
      "first": "Eugenia",
      "last": "Byers"
    },
    "company": "DAIDO",
    "email": "eugenia.byers@daido.tv",
    "phone": "+41 (850) 446-2233",
    "address": {
      "street": "Brighton Court 12",
      "city": "Deseret",
      "plz": 3999
    },
    "note": "Nisi aute nulla occaecat anim et esse aute magna pariatur aliqua do voluptate. Sint Lorem duis occaecat est aliquip mollit occaecat pariatur esse mollit ipsum minim velit. Incididunt ut ea ut veniam.\r\n"
  },
  {
    "guid": "961c0db5-e413-4ba2-b36d-043b54d5b264",
    "picture": "http://lorempixel.com/150/150/?783865",
    "age": 31,
    "name": {
      "first": "Clarissa",
      "last": "Drake"
    },
    "company": "XYQAG",
    "email": "clarissa.drake@xyqag.us",
    "phone": "+41 (974) 459-2200",
    "address": {
      "street": "Dakota Place 56",
      "city": "Savannah",
      "plz": 1915
    },
    "note": "Exercitation exercitation aute eiusmod esse non ea laborum aliqua ea. Sunt anim non irure laboris tempor tempor proident. Quis ullamco consequat consequat proident voluptate nostrud qui aliqua exercitation nulla Lorem. Fugiat aute non excepteur tempor dolore pariatur. Minim laboris dolor culpa do do. Consequat ea et ullamco consectetur id officia. Nostrud ut Lorem minim ullamco nulla.\r\n"
  },
  {
    "guid": "5060a345-7e7d-4c79-a81a-96b8e38208d5",
    "picture": "http://lorempixel.com/150/150/?377774",
    "age": 24,
    "name": {
      "first": "Price",
      "last": "Lang"
    },
    "company": "CHILLIUM",
    "email": "price.lang@chillium.net",
    "phone": "+41 (941) 594-3133",
    "address": {
      "street": "Victor Road 25",
      "city": "Bendon",
      "plz": 4627
    },
    "note": "Duis amet magna do sunt ullamco excepteur cupidatat in officia exercitation sint Lorem enim. Aute incididunt laboris non aliqua irure occaecat nulla enim labore. Aliqua nisi occaecat dolor magna sit ad anim aliqua commodo.\r\n"
  },
  {
    "guid": "1865c944-e0d3-4e75-8569-12796eb52191",
    "picture": "http://lorempixel.com/150/150/?982253",
    "age": 36,
    "name": {
      "first": "Sawyer",
      "last": "Stanton"
    },
    "company": "AQUASSEUR",
    "email": "sawyer.stanton@aquasseur.com",
    "phone": "+41 (990) 530-2735",
    "address": {
      "street": "Cook Street 57",
      "city": "Tonopah",
      "plz": 3502
    },
    "note": "Laboris enim excepteur duis pariatur amet esse et dolor. Ut ipsum laboris nisi nostrud officia dolore eiusmod esse magna mollit. Voluptate id laboris et deserunt tempor ea. Duis pariatur ipsum tempor duis nisi magna sit id deserunt sunt enim velit eiusmod. Minim excepteur incididunt id ut anim culpa dolor ipsum cillum quis cillum qui.\r\n"
  },
  {
    "guid": "5b8104d3-852c-4bde-ac2d-88080029b079",
    "picture": "http://lorempixel.com/150/150/?664932",
    "age": 36,
    "name": {
      "first": "Inez",
      "last": "Hamilton"
    },
    "company": "MIRACLIS",
    "email": "inez.hamilton@miraclis.io",
    "phone": "+41 (865) 532-3364",
    "address": {
      "street": "Vandervoort Place 60",
      "city": "Barstow",
      "plz": 192
    },
    "note": "Ullamco non fugiat quis ea velit aliquip ullamco pariatur. Officia veniam aliquip officia proident sit minim laborum officia voluptate duis eiusmod aliqua sunt ea. Enim irure reprehenderit veniam adipisicing ullamco fugiat in deserunt. Excepteur irure quis laboris minim sunt. Anim eu nisi duis sunt est fugiat.\r\n"
  },
  {
    "guid": "596a613a-46e3-4877-a015-af4daef8fe0c",
    "picture": "http://lorempixel.com/150/150/?745485",
    "age": 38,
    "name": {
      "first": "Sparks",
      "last": "Delaney"
    },
    "company": "ANACHO",
    "email": "sparks.delaney@anacho.name",
    "phone": "+41 (856) 557-2072",
    "address": {
      "street": "Taaffe Place 4",
      "city": "Marbury",
      "plz": 9720
    },
    "note": "Amet officia id officia nostrud veniam. Laborum nulla aliquip occaecat esse do amet commodo. Dolore amet excepteur cupidatat sunt ad pariatur eiusmod. Aliquip anim labore nostrud aliqua laborum pariatur laborum nulla id dolor amet. Ea id reprehenderit ex proident nisi pariatur consectetur adipisicing sunt labore. Ad et adipisicing deserunt exercitation cupidatat proident nostrud consectetur culpa minim. Sunt duis sit incididunt voluptate dolor tempor pariatur mollit.\r\n"
  },
  {
    "guid": "758928b4-f7c1-40b8-8a31-69df4d0c3c6e",
    "picture": "http://lorempixel.com/150/150/?165226",
    "age": 22,
    "name": {
      "first": "Yesenia",
      "last": "Doyle"
    },
    "company": "SNACKTION",
    "email": "yesenia.doyle@snacktion.info",
    "phone": "+41 (882) 499-2160",
    "address": {
      "street": "Humboldt Street 75",
      "city": "Harviell",
      "plz": 4413
    },
    "note": "Eu laboris adipisicing consequat quis cillum ex. Aliqua voluptate duis nisi quis pariatur ullamco aliquip et labore Lorem. Labore do dolore deserunt aute ea reprehenderit commodo sint. Laboris officia reprehenderit excepteur nostrud irure ut magna voluptate nisi irure minim commodo qui nostrud. Pariatur pariatur irure duis fugiat do tempor est.\r\n"
  },
  {
    "guid": "2a593766-23a9-4546-acd1-2d366f958838",
    "picture": "http://lorempixel.com/150/150/?62871",
    "age": 32,
    "name": {
      "first": "Johanna",
      "last": "Kelly"
    },
    "company": "CALCU",
    "email": "johanna.kelly@calcu.co.uk",
    "phone": "+41 (811) 452-2300",
    "address": {
      "street": "Herkimer Place 10",
      "city": "Tecolotito",
      "plz": 1364
    },
    "note": "Duis occaecat tempor nostrud laboris nostrud occaecat aliqua ipsum. Est tempor consequat qui nulla duis mollit consequat veniam ex consectetur. Voluptate dolor cupidatat veniam et ad incididunt tempor qui eu consequat deserunt magna cillum pariatur. Ipsum fugiat ad minim ea aliqua cupidatat culpa enim incididunt excepteur proident dolore qui. Sint ut ad nisi dolor exercitation consequat.\r\n"
  },
  {
    "guid": "4c020afa-034d-4bf6-b755-daf2bb5f7c9c",
    "picture": "http://lorempixel.com/150/150/?959856",
    "age": 28,
    "name": {
      "first": "Fry",
      "last": "Galloway"
    },
    "company": "UNISURE",
    "email": "fry.galloway@unisure.org",
    "phone": "+41 (903) 409-3260",
    "address": {
      "street": "Church Lane 2",
      "city": "Hoagland",
      "plz": 5324
    },
    "note": "Id commodo labore qui non. Pariatur labore aute labore dolor do sit quis. Consequat deserunt quis ex sunt. Duis eu do ex duis enim reprehenderit culpa laborum voluptate pariatur. Voluptate minim cupidatat aliqua id ullamco laboris fugiat veniam exercitation. Nulla sit ullamco ullamco proident eiusmod officia id enim.\r\n"
  },
  {
    "guid": "2a3f1342-dd18-4c38-8e7c-eb31772ab095",
    "picture": "http://lorempixel.com/150/150/?941076",
    "age": 28,
    "name": {
      "first": "Small",
      "last": "Mccullough"
    },
    "company": "ORBIXTAR",
    "email": "small.mccullough@orbixtar.ca",
    "phone": "+41 (933) 515-2937",
    "address": {
      "street": "Jodie Court 1",
      "city": "Condon",
      "plz": 1734
    },
    "note": "Nostrud sunt Lorem ex minim reprehenderit sint aliqua cillum ipsum occaecat fugiat excepteur. Laborum aute veniam non proident minim deserunt ut dolor duis enim aute commodo ullamco officia. Deserunt esse consectetur adipisicing eu Lorem reprehenderit Lorem culpa id veniam. Excepteur enim ea dolore incididunt dolore adipisicing ipsum labore esse. Voluptate est dolor mollit in excepteur magna aliqua. Eiusmod excepteur est veniam magna Lorem anim.\r\n"
  },
  {
    "guid": "e49e72de-9df7-4e5e-8ee8-843743c68903",
    "picture": "http://lorempixel.com/150/150/?328485",
    "age": 20,
    "name": {
      "first": "Anderson",
      "last": "Valdez"
    },
    "company": "ORBALIX",
    "email": "anderson.valdez@orbalix.me",
    "phone": "+41 (947) 507-2721",
    "address": {
      "street": "Seton Place 7",
      "city": "Yettem",
      "plz": 2781
    },
    "note": "Laboris eiusmod reprehenderit qui nostrud in laborum exercitation occaecat sint minim enim. Laborum nisi exercitation enim laborum tempor eu ex elit sunt in mollit. Dolor ex sint esse ex quis reprehenderit. Aliqua enim exercitation ipsum anim duis. Qui anim et id nisi ipsum anim ipsum est id excepteur occaecat. Eiusmod officia nostrud adipisicing commodo veniam excepteur adipisicing labore aliqua consectetur laboris nisi qui. Qui adipisicing non id aliquip eiusmod commodo elit qui occaecat in irure.\r\n"
  },
  {
    "guid": "6d272e12-4df6-4943-bd83-2877a0027a93",
    "picture": "http://lorempixel.com/150/150/?723974",
    "age": 39,
    "name": {
      "first": "Lindsey",
      "last": "Reynolds"
    },
    "company": "WAZZU",
    "email": "lindsey.reynolds@wazzu.biz",
    "phone": "+41 (945) 531-3928",
    "address": {
      "street": "Nichols Avenue 57",
      "city": "Dana",
      "plz": 7487
    },
    "note": "Dolor qui commodo et dolor fugiat officia commodo. Proident proident velit consequat occaecat anim proident officia fugiat laborum sunt. Consequat consectetur officia occaecat voluptate proident excepteur. Do ea minim aliqua enim culpa labore fugiat enim consectetur cupidatat tempor deserunt labore.\r\n"
  }
]
}